Repository: loki42/musicfilmcomedy
Catalog: locale/*/LC_MESSAGES/musicfilmcomedy.po
Languages: ar, cs, da, de, el, es, et, fi, fr, he, hu, id, it, ja, lt, lv, nl, pl, pt, ro, ru, sk, sl, sv, tr, uk, vi

source: %s | Festival Tour Dates 2012
ar: %s | مهرجان جولة التواريخ 2012
cs: %s | Festival Tour data 2012
da: %s | Festival Tour datoer 2012
de: %s | Festival Tourtermine 2012
el: %s | Φεστιβάλ Tour ημερομηνίες 2012
es: %s | Festival gira 2012
et: %s | Festivali Tour kuupäevad 2012
fi: %s | Festivaalin kiertue 2012
fr: %s | Dates de la tournée Festival 2012
he: %s | תאריכי ההופעות בפסטיבל 2012
hu: %s | Fesztivál Kocert dátumok 2012
id: %s | Festival Tour tanggal 2012
it: %s | Date del Tour Festival 2012
ja: %s |祭りのツアー日程 2012
lt: %s | Festivalio turo datos 2012
lv: %s | Festivāla ceļojuma datumi 2012
nl: %s | Festival tourdata 2012
pl: %s | Festiwal koncerty 2012
pt: %s | Datas da turnê Festival 2012
ro: %s | Festivalul tur datele 2012
ru: %s | Фестиваль даты тура 2012
sk: %s | Festivalu turné termíny 2012
sl: %s | Festival turnejo datumi 2012
sv: %s | Festival turné datum 2012
tr: %s | Festival Tur tarihleri 2012
uk: %s | Фестиваль Тур дати 2012
vi: %s | Ngày lễ hội diễn 2012

source: Flag incorrect information
ar: علم المعلومات غير صحيحة
cs: Nesprávné informace o vlajky
da: Flag urigtige oplysninger
de: Flagge falsche Informationen
el: Εσφαλμένες πληροφορίες σημαίας
es: Bandera de información incorrecta
et: Lipu ebaõige info
fi: Lipun virheellisiä tietoja
fr: Drapeau des informations incorrectes
he: מידע שגוי של דגל
hu: Helytelen jelzőinformáció
id: Bendera informasi yang salah
it: Bandiera di informazioni non corrette
ja: フラグの不適切な情報
lt: Vėliava neteisinga informacija
lv: Karoga nepareizu informāciju
nl: Vlag onjuiste informatie
pl: Flaga niepoprawne informacje
pt: Informações incorretas de bandeira
ro: Pavilion informații incorecte
ru: Флаг неверная информация
sk: Vlajka nesprávne informácie
sl: Zastavo nepravilne informacije
sv: Flaggan felaktig information
tr: Bayrak yanlış bilgi
uk: Прапор неправильну інформацію.
vi: Đánh dấu không chính xác thông tin

source: unknown
ar: غير معروف
cs: Neznámé
da: Ukendt
de: unbekannt
el: άγνωστο
es: desconocido
et: Teadmata
fi: Tuntematon
fr: inconnu
he: לא ידוע
hu: Ismeretlen
id: tidak diketahui
it: sconosciuto
ja: 不明な
lt: Nežinomas
lv: nav zināms
nl: onbekend
pl: Nieznany
pt: desconhecido
ro: necunoscut
ru: Неизвестная
sk: neznáme
sl: neznano
sv: Okänd
tr: Bilinmeyen
uk: Невідомий
vi: không rõ

source: Back
ar: مرة أخرى
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
et: Tagasi
fi: Edellinen
fr: Précédent
he: גב
hu: Vissza:
id: Kembali
it: Indietro
ja: 戻る
lt: Atgal
lv: Atpakaļ
nl: Terug
pl: Wstecz
pt: Voltar
ro: Spate
ru: Назад
sk: Späť
sl: Nazaj
sv: Tillbaka
tr: Geri
uk: Назад
vi: Quay lại

source: %s is on at:
ar: %s المعني في:
cs: %s je na na:
da: %s er på på:
de: %s ist auf:
el: το %s είναι σχετικά με:
es: %s está en:
et: %s on kohta:
fi: %s on osoitteessa:
fr: %s est à :
he: %s נמצא ב:
hu: a(z) %s helyen:
id: %s adalah pada di:
it: %s è su presso:
ja: %s には。
lt: %s yra dėl:
lv: %s ir pie:
nl: %s is op:
pl: %s jest włączony podczas:
pt: %s está em:
ro: %s este pe la:
ru: %s находится в:
sk: %s je na na:
sl: %s je na na:
sv: %s är på vid:
tr: %s üzerinde altındadır:
uk: %s знаходиться на:
vi: %s là vào lúc:

source: What people on twitter think
ar: أعتقد ما الناس على التغريد
cs: Co myslí na twitter
da: Hvad folk på kvidre synes
de: Denken, was die Leute auf twitter
el: Τι σκέφτονται για twitter
es: ¿Qué piensan en twitter
et: Milliseid inimesi puperdama arvan
fi: Mitä luulevat viserrys
fr: Ce que pensent sur twitter
he: לחשוב מה אנשים בטוויטר
hu: Hiszem, amit az emberek a twitter
id: Apa orang pada kegugupan berpikir
it: Pensano a ciò che le persone su twitter
ja: Twitter の人々 だと思う
lt: Manau, ką žmonės ant twitter
lv: Ko domā par čivināt
nl: Denk wat mensen op twitter
pl: To, co ludzie w serwisie twitter myślenia
pt: Acho que o que as pessoas no twitter
ro: Cred că ceea ce oamenii pe twitter
ru: Думаю, что люди по щебетать
sk: Myslím, že to, čo ľudia na stebėtų
sl: Mislim, kaj ljudje na Cvrkutati
sv: Tror att vad människor på twitter
tr: Twitter insanlar ne düşünüyor
uk: Думаю, що люди на twitter
vi: Nghĩ rằng những gì mọi người trên twitter

source: List By Country
ar: قائمة حسب البلد
cs: Seznam podle země
da: Listen efter land
de: Liste nach Land
el: Λίστα ανά χώρα
es: Lista por país
et: Loend riikide kaupa
fi: Luettelo maittain
fr: Liste par pays
he: רשימה לפי מדינה
hu: Listája országonként
id: Daftar menurut negara
it: Elenco per paese
ja: 国の一覧
lt: Sąrašą pagal šalį
lv: Sarakstu pēc valsts
nl: Lijst per land
pl: Lista według kraju
pt: Lista por país
ro: Lista de țări
ru: Список по странам
sk: Zoznam krajín
sl: Seznam po državi
sv: Listan av land
tr: Ülkelere göre listesi
uk: Список по країні
vi: Danh sách theo quốc gia

source: Search
ar: البحث
cs: Hledat
da: Søg
de: Suche
el: Αναζήτηση
es: Búsqueda
et: Otsing
fi: Etsi
fr: Recherche
he: חיפוש
hu: Keresés
id: Pencarian
it: Ricerca
ja: 検索
lt: Paieška
lv: Meklēšanas
nl: Zoek
pl: Wyszukiwanie
pt: Pesquisa
ro: Căutare
ru: Поиск
sk: Vyhľadávanie
sl: Iskanje
sv: Sök
tr: Arama
uk: Пошук
vi: Tìm kiếm

source: Feedback
ar: ردود الفعل
cs: Zpětná vazba
de: Rückmeldung
el: Σχόλια
es: Comentarios
et: Tagasiside
fi: Palaute
fr: Commentaires
he: משוב
hu: Visszajelzés
id: Umpan balik
it: Retroazione
ja: フィードバック
lt: Atsiliepimai
lv: Atsauksmes
pl: Opinie
pt: Comentários
ro: Feedback-ul
ru: Обратная связь
sk: Spätná väzba
sl: Povratne informacije
tr: Geribildirim
uk: Зворотній зв'язок
vi: Thông tin phản hồi

source: Language
ar: لغة
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
et: Keel
fi: Kieli
fr: Langue
he: שפה
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
lt: Kalba
lv: Valodas
nl: Taal
pl: Język
pt: Língua
ro: Limba
ru: Язык
sk: Jazyk
sl: Jezik
sv: Språk
tr: Dil
uk: Мова
vi: Ngôn ngữ

source: Other
ar: الأخرى
cs: Jiné
da: Andre
de: Sonstige
el: Άλλα
es: Otros
et: Muud
fi: Muut
fr: Autres
he: אחרים
hu: Egyéb
id: Lain
it: Altri
ja: その他
lt: Kitų
lv: Citi
nl: Andere
pl: Inne
pt: Outros
ro: Alte
ru: Другие
sk: Ostatné
sl: Druge
sv: Andra
tr: Diğer
uk: Інші
vi: Khác

source: Music Film Comedy helps you decide what to see at a festival with great recommendations and info.
ar: موسيقى "فيلم كوميدي" يساعدك على اتخاذ قرار ما لرؤية في مهرجان مع توصيات كبيرة ومعلومات.
cs: Hudební Film komedie vám pomůže zjistit co vidět na festivalu s velkou doporučení a informace.
da: Musik Film komedie hjælper dig med at beslutte hvad du skal se på en festival med stor henstillinger og info.
de: Musik-Film-Komödie können Sie entscheiden, was bei einem Festival mit großen Empfehlungen und Informationen zu sehen.
el: Μουσικής Κινηματογράφου κωμωδία σας βοηθά να αποφασίσετε τι θα δείτε ένα Φεστιβάλ με μεγάλη συστάσεις και πληροφορίες.
es: Música cine comedia le ayuda a decidir qué ver en un festival con grandes recomendaciones e información.
et: Muusika kile komöödia aitab teil otsustada, mida kuvamiseks suurt soovitusi ja infot Festival.
fi: Musiikin elokuva komedia avulla voit päättää, mitä näet festivaaleilla suuri suosituksia ja tiedot.
fr: Musique Film comique vous aide à décider ce qu'il faut voir lors d'un festival avec grandes recommandations et info.
he: מוסיקה סרט קומדיה מסייע לך להחליט מה לראות בפסטיבל עם המלצות הגדול ואת פרטי.
hu: Zene Film vígjáték segít eldöntheti, hogy mi talál nagy ajánlásokat és info a fesztiválon.
id: Musik Film komedi membantu Anda memutuskan apa yang harus melihat pada festival dengan rekomendasi yang besar dan info.
it: Musica Film commedia ti aiuta a decidere cosa vedere ad un festival con grande raccomandazioni e info.
ja: 音楽映画お笑いには偉大な提言や情報・ フェスティバルを見て何を決定することができます。
lt: Muzikos plėvelės komedija padeda nuspręsti, ką pamatyti festivalis su puikų rekomendacijas ir info.
lv: Mūzika kino komēdijas palīdz izvēlēties, ko redzēt festivālā ar lielisku ieteikumus un informāciju.
nl: Muziek Film Comedy helpt u beslissen wat te zien op een festival met grote aanbevelingen en info.
pl: Muzyka Film komediowy pozwala zdecydować, co zobacz festiwalu z wielkim zalecenia i informacje.
pt: Música filme comédia ajuda você a decidir o que ver em um festival com grandes recomendações e informações.
ro: Muzica de Film comedie vă ajută să decidă ceea ce pentru a vedea la un festival cu recomandările mare şi informaţii.
ru: Музыкальная комедия фильм помогает вам решить, что посмотреть на фестивале с большим рекомендации и информация.
sk: Hudobné Film komédia umožňuje rozhodnúť, čo vidieť festivale s skvelá odporúčania a info.
sl: Glasba Film komedija vam odločijo, kaj želite videti na festivalu z veliko priporočila in info.
sv: Musik Film komedi hjälper dig att bestämma att se på en festival med stor rekommendationer och information.
tr: Müzik Film komedi ne görmek harika öneri ve bilgi ile festivalinde yapılacağına karar vermek yardımcı olur.
uk: Музичний фільм комедія допомагає вирішити, що подивитися на фестиваль з великим рекомендації та інформацію.
vi: Nhạc phim hài giúp bạn quyết định những gì để xem tại một lễ hội với đề nghị rất tốt và thông tin.

source: Choose Language
ar: اختر اللغة
cs: Zvolte jazyk
da: Vælg sprog
de: Sprache auswählen
el: Επιλέξτε γλώσσα
es: Elija idioma
et: Vali keel
fi: Valitse kieli
fr: Choix de langue
he: בחר שפה
hu: Válasszon nyelvet
id: Pilih bahasa
it: Scegli la lingua
ja: 言語を選択します。
lt: Pasirinkite kalbą
lv: Izvēlēties valodu
nl: Kies taal
pl: Wybierz język
pt: Escolha o idioma
ro: Alege limba
ru: Выбрать язык
sk: Vyberte jazyk
sl: Izberite jezik
sv: Välj språk
tr: Dil seçin
uk: Виберіть мову
vi: Chọn ngôn ngữ

source: Plan and get recommendations for what to see at %s. See reviews, lineup and act info.
ar: خطة والحصول على توصيات من أجل ماذا نرى في%s. انظر الاستعراضات، وقانون وتشكيله من المعلومات.
cs: Plán a získat doporučení pro co vidět v %s. Viz recenze, informace o sestavě a zákona.
da: Planlægge og få anbefalinger til hvad der skal se på %s. Se anmeldelser, kanaludvalg og act info.
de: Planen Sie und erhalten Sie Empfehlungen für das, was bei %s zu sehen. Siehe Bewertungen, Aufstellung und Act-Info.
el: Σχέδιο και λάβετε συστάσεις για το τι θα δείτε στο %s. Βλέπε αξιολογήσεις, σύνθεση και πράξη πληροφορίες.
es: Planificar y obtener recomendaciones de qué ver en %s. Ver comentarios, información de alineación y ley.
et: Tegevuskava ja saada soovitusi milline kuvamiseks kell %s. Vt ülevaate, koosseis ja seaduse info.
fi: Suunnitella ja Nouda suositukset mitä näet %s. Katso arvion, kokoonpanon ja act tiedot.
fr: Plan et obtenir des recommandations pour ce qu'il faut voir à %s. Voir les évaluations, info line-up et de la Loi.
he: תכנון וקבל המלצות מה לראות ב- %s. ראו חוות דעת, מסדר, ויפעל פרטי.
hu: Terv, és ajánlásokat, lásd: %s, hogy mit kap. Lásd: véleménye, felállás, és a törvény info.
id: Rencana dan mendapatkan rekomendasi untuk apa yang harus melihat pada %s. Lihat Review, lineup dan undang-undang info.
it: Piano e ottenere consigli per che cosa vedere a %s. Vedi recensioni, scaletta e atto info.
ja: 計画し、%s を参照してくださいに何のための提言を得る。参照のレビュー、ラインナップと行為の情報。
lt: Plano ir Gaukite rekomendacijų, kaip už ką pamatyti %s. Žr apžvalgos, lineup ir akto info.
lv: Plānot un saņemt ieteikumus par to, ko apskatīt %s. Skatīt pārskatus, lineup un likumā info.
nl: Plan en krijg aanbevelingen voor wat te zien op %s. Zie beoordelingen, line-up en act info.
pl: Plan i Uzyskaj zalecenia dla co można znaleźć w %s. Zobacz przeglądy, skład i ustawy o użytkowniku.
pt: Planejar e obter recomendações para o que ver em %s. Ver opiniões, info lineup e act.
ro: Planul și obțineți recomandări pentru ceea ce pentru a vedea la %s. Vezi comentarii, linie şi Legea info.
ru: План и получить рекомендации по что посмотреть на %s. См. обзоры, информация о линейке и закон.
sk: Plán a získať odporúčania pre to, čo nájdete na %s. Pozri recenze, zostava a zákona info.
sl: Načrt in dobite priporočila za kaj želite videti na %s. Glej pregledi, Postrojavanje in akta info.
sv: Planera och få rekommendationer för att se på %s. Se recensioner, uppställning och lagen info.
tr: Plan ve ne %s görmek öneriler alın. Bakın değerlendirmeleri, sanatçılar ve hareket bilgisi.
uk: План і отримати рекомендації для що подивитися на %s. Див відгуки, склад і закон інформація.
vi: Kế hoạch và nhận lời khuyên cho những gì nhìn thấy lúc %s. Xem xét, đội hình và hành động thông tin.

source: %s | recommendations, reviews, line up and dates
ar: %s | التوصيات، الاستعراضات، خط يصل والتواريخ
cs: %s | doporučení, recenze, čára nahoru a data
da: %s | anbefalinger, anmeldelser, linje op og datoer
de: %s | Empfehlungen, Bewertungen, Linie bis und Termine
el: %s | συστάσεις, αξιολογήσεις, γραμμή μέχρι και ημερομηνίες
es: %s | recomendaciones, reseñas, línea arriba y fechas
et: %s | soovitused, Arvustused, rida üles ja kuupäevad
fi: %s | suositukset, arvioon, enintään-ja päivämäärät
fr: %s | recommandations, critiques, ligne maximum et dates
he: %s | המלצות, חוות דעת, קו עד ותאריכים
hu: %s | ajánlások, vélemények, sor legfeljebb és dátumok
id: %s | rekomendasi, Review, baris atas dan tanggal
it: %s | raccomandazioni, recensioni, linea fino e date
ja: %s |推奨事項、レビューと日付の行
lt: %s | rekomendacijas, Apžvalgos, linija iki ir datas
lv: %s | ieteikumus, Recenzijas, līniju uz augšu, un datumi
nl: %s | aanbevelingen, beoordelingen, lijn tot en datums
pl: %s | zalecenia, opinie, wiersz wysokości i daty
pt: %s | recomendações, avaliações, linha de cima e datas
ro: %s | recomandări, recenzii, linia de sus şi datele
ru: %s | рекомендации, обзоры, линия вверх и даты
sk: %s | odporúčania, Recenzie, riadok hore a dátumy
sl: %s | priporočila, reviews, vrstica gor in datumi
sv: %s | rekommendationer, Recensioner, rad upp och datum
tr: %s | öneri, değerlendirme, satır yukarı ve tarihleri
uk: %s | лінія вгору і дати, огляди, рекомендації
vi: %s | đề nghị, xem lại, dòng lên và ngày tháng

source: We don't have the exact dates yet, but it's usually in %s.
ar: ليس لدينا التواريخ المحددة حتى الآن، إلا أنها عادة في%s.
cs: Přesné datum ještě nemáme, ale je to obvykle v %s.
da: Vi har ikke de nøjagtige datoer endnu, men det er normalt i %s.
de: Haben wir die genauen Daten noch nicht, aber es ist in der Regel in %s.
el: Δεν έχουμε ακόμη τις ακριβείς ημερομηνίες, αλλά είναι συνήθως στο %s.
es: No tenemos las fechas exactas aún, pero es normalmente en %s.
et: Meil ei ole veel täpsed kuupäevad, kuid see on tavaliselt %s.
fi: Meillä ei ole vielä täsmälliset päivämäärät, mutta se on yleensä %s.
fr: Nous n'avons pas la date exacte encore, mais c'est généralement dans %s.
he: אין לנו עדיין את התאריכים המדויקים, אבל זה בדרך כלל ב- %s.
hu: Még a pontos dátumok nem rendelkezünk, de rendszerint %s.
id: Kami tidak memiliki tanggal yang pasti belum, tapi biasanya di %s.
it: Non abbiamo ancora le date esatte, ma esso è in genere in %s.
ja: 我々 は、正確な日程はまだありませんが %s では通常。
lt: Mes neturime dar tikslias datas, tačiau tai paprastai, %s.
lv: Mums nav precīzu datumu vēl, bet tas parasti ir %s.
nl: We hebben niet de exacte data nog, maar het is meestal in %s.
pl: Nie mamy jeszcze dokładnej daty, ale zazwyczaj jest w %s.
pt: Não temos as datas exatas ainda, mas normalmente é em %s.
ro: Nu avem încă datele exacte, dar de obicei, în %s.
ru: Мы не имеем точных дат еще, но это, как правило, в %s.
sk: Nemáme ešte presné termíny, ale je to zvyčajne v %s.
sl: Nimamo točne datume še, vendar je ponavadi v %s.
sv: Vi har inte de exakta datumen ännu, men det är oftast i %s.
tr: Biz kesin tarihler henüz yok ama genellikle %s.
uk: Точні дати ще немає, але це, як правило, у %s.
vi: Chúng tôi không có niên đại chính xác được nêu ra, nhưng nó thường là trong %s.

source: We don't have dates for %s yet.
ar: ليس لدينا التواريخ ل%s بعد.
cs: Data pro %s zatím nemáme.
da: Vi behøver ikke datoer for %s endnu.
de: Wir haben noch Termine für %s nicht.
el: Δεν έχουμε ημερομηνίες για το %s ακόμη.
es: No tenemos fechas para %s todavía.
et: Meil ei ole veel %s kuupäevad.
fi: Meillä ei ole vielä %s päivämäärät.
fr: Nous n'avons pas encore les dates pour %s.
he: אין לנו תאריכים עבור %s עדיין.
hu: A(z) %s dátumok még nem rendelkezünk.
id: Kami tidak memiliki tanggal untuk %s belum.
it: Non abbiamo ancora la date per %s.
ja: 我々 は日付 %s はまだありません。
lt: Mes neturime dar %s datas.
lv: Mums nav datumi vēl %s.
nl: We hebben geen data voor %s nog.
pl: Nie mamy daty %s jeszcze.
pt: Não temos datas para %s ainda.
ro: Noi nu avem datele pentru %s încă.
ru: У нас нет даты для %s еще.
sk: Nemáme dátumy pre %s ešte.
sl: Nimamo datume za %s še.
sv: Vi behöver inte datum för %s ännu.
tr: %s için tarihleri henüz yok.
uk: Ми не повинні дати для %s ще.
vi: Chúng tôi không có ngày tháng cho %s được nêu ra.

source: Recommend Acts
ar: التوصية بأعمال
cs: Doporučit akty
da: Anbefale retsakter
de: Handlungen empfehlen
el: Συνιστούν πράξεις
es: Recomendar actos
et: Soovitame õigusakte
fi: Suosittelee säädökset
fr: Recommander des actes
he: ממליצים על מעשים
hu: Javasoljuk a jogi aktusok
id: Merekomendasikan tindakan
it: Consigliamo di atti
ja: 行為をお勧めします
lt: Rekomenduoti aktai
lv: Ieteikt darbības
nl: Aanbevolen handelingen
pl: Zaleca się aktów
pt: Recomendar actos
ro: Recomanda acte
ru: Рекомендовать действия
sk: Odporučiť aktov
sl: Priporočamo aktov
sv: Rekommendera rättsakter
tr: Elçilerin tavsiye
uk: Рекомендую актів
vi: Đề nghị hành vi

source: Recommend For Today
ar: يوصي لهذا اليوم
cs: Doporučujeme pro dnešek
da: Anbefale For i dag
de: Empfehlen für heute
el: Συνιστάται για σήμερα
es: Recomendar para hoy
et: Täna soovitada
fi: Suosittelee tänään
fr: Recommander pour aujourd'hui
he: ממליצים היום
hu: Ajánljuk, ma
id: Merekomendasikan untuk hari ini
it: Consigliamo per oggi
ja: 今日をお勧めします
lt: Rekomenduoti šiandien
lv: Ieteiktu šodien
nl: Aanbevelen voor vandaag
pl: Zaleca się obecnie
pt: Recomendo para hoje
ro: Recomanda pentru ziua de azi
ru: Рекомендуем на сегодня
sk: Odporúčame pre dnešok
sl: Priporočamo za danes
sv: Rekommendera för i dag
tr: Bugün için tavsiye
uk: Рекомендую на сьогодні
vi: Khuyên bạn nên cho ngày hôm nay

source: We don't have a lineup for %s yet.
ar: ليس لدينا تشكيلة ل%s حتى الآن.
cs: Ještě nemáme v sestavě pro %s.
da: Vi behøver en kanaludvalg for %s endnu.
de: Wir haben noch keine Lineup für %s.
el: Δεν έχουμε ακόμη μια σύνθεση για το %s.
es: No tenemos una alineación para %s todavía.
et: Meil pole veel jadastamine %s jaoks.
fi: Meillä ei ole vielä %s kokoonpanolla.
fr: Nous n'avons pas un étalement pour %s encore.
he: עדיין אין לנו מסדר עבור %s.
hu: A felállás a(z) %s még nem rendelkezünk.
id: Kami tidak memiliki lineup untuk %s belum.
it: Non abbiamo ancora una scaletta per %s.
ja: 我々 は %s のラインアップをまだ持っていません。
lt: Mes neturime lineup %s dar.
lv: Mums nav vēl %s lineup.
nl: We hebben nog een line-up voor %s niet.
pl: Wykaz kanałów dla %s nie mamy jeszcze.
pt: Ainda não temos uma programação para %s.
ro: Noi nu avem o gama pentru %s încă.
ru: Мы не имеем линейку для %s.
sk: Nemáme tíme pre %s ešte.
sl: Nimamo Postrojavanje za %s še.
sv: Vi behöver inte en lineup för %s ännu.
tr: Biz henüz bir kadro için %s yok.
uk: Ми не ще зіставлення для %s.
vi: Chúng tôi không có một đội hình cho %s chưa.

source: Lineup:
ar: تشكيلة الفريق:
cs: Sestava:
el: Σύνθεση:
es: Alineación:
fi: Kokoonpanolla:
fr: Gamme :
he: מסדר:
hu: Felállás:
it: Scaletta:
ja: ラインアップ:
lt: Eilę:
pl: Skład:
pt: Programação:
ro: Gama:
ru: Состав группы:
sk: Zostava:
sl: Postrojavanje:
sv: Uppställning:
tr: Sanatçılar:
uk: Список:
vi: Đội hình:

source: MusicFilmComedy - Festivals and The Best Act/Film Recommendations
ar: موسيكفيلمكوميدي-مهرجانات وتوصيات قانون/الفيلم أفضل
cs: MusicFilmComedy - nejlepší doporučení zákona/Film a festivaly
da: MusicFilmComedy - festivaler og anbefalinger til de bedste Act/Film
de: MusicFilmComedy - Festivals und der besten Act/Film-Empfehlungen
el: MusicFilmComedy - Φεστιβάλ και τις καλύτερες πράξη/ταινία συστάσεις
es: MusicFilmComedy - fiestas y las mejores recomendaciones de cine ley
et: MusicFilmComedy - festivalid ja parim seaduse ja filmi soovitused
fi: MusicFilmComedy - Festivaalit ja paras Act ja elokuva-suosituksia
fr: MusicFilmComedy - les Festivals et les recommandations de loi/Film meilleures
he: MusicFilmComedy - פסטיבלים והמלצות מעשה/הסרט הטוב ביותר
hu: MusicFilmComedy - a fesztiválok és a tanácsairól Act/Film
id: MusicFilmComedy - Festival dan rekomendasi Act/Film terbaik
it: MusicFilmComedy - Festival e le migliori raccomandazioni Act/Film
ja: MusicFilmComedy - 祭りや行為/映画の推奨
lt: MusicFilmComedy - Festivaliai ir geriausias akto/filmų rekomendacijas
lv: MusicFilmComedy - festivāli un labākais likums un filmu ieteikumi
nl: MusicFilmComedy - Festivals en de beste Act/Film aanbevelingen
pl: MusicFilmComedy - Festiwale i zaleceniach akt i filmowy
pt: MusicFilmComedy - festas e as melhores recomendações de acto/filme
ro: MusicFilmComedy - festivaluri şi cele mai bune recomandări de Act/Film
ru: MusicFilmComedy - фестивали и лучшие рекомендации акт/фильм
sk: MusicFilmComedy - festivaly a najlepšie aktu a Film odporúčania
sl: MusicFilmComedy - festivali in najboljši akta in Film priporočila
sv: MusicFilmComedy - festivaler och de bästa lag/Film rekommendationerna
tr: MusicFilmComedy - festivaller ve en iyi sanatçı/Film önerileri
uk: MusicFilmComedy - фестивалі і кращі рекомендації акт/кіно
vi: MusicFilmComedy - lễ hội và các khuyến nghị luật/phim hay nhất

source: Featured Festival
ar: مهرجان المميز
cs: Populární Festival
da: Fremhævede Festival
de: Empfohlene Festival
el: Προτεινόμενα Φεστιβάλ
es: Festival destacado
et: Esiletõstetud Festival
fi: Suositeltavat Festival
fr: Festival en vedette
he: פסטיבל נבחרים
hu: Kiemelt szálláshelyek az alábbi Fesztivál
id: Festival menampilkan
it: Festival consigliati
ja: 注目の祭
lt: Teminiai festivalis
lv: Ieteicamās festivāls
nl: Aanbevolen Festival
pl: Promowane Festival
pt: Indicados: Festival
ro: Festivalul recomandate
ru: Рекомендуемые фестиваль
sk: Najlepšie Festival
sl: Pokaže Festival
sv: Erbjudna Festival
tr: Seçme Festivali
uk: Рекомендовані фестивалі
vi: Lễ hội đặc trưng
