Repository: loki42/musicfilmcomedy
Catalog: locale/*/LC_MESSAGES/musicfilmcomedy.po
Languages: ar, cs, da, de, el, es, et, fi, fr, he, hu, id, it, ja, lt, lv, nl, pl, pt, ro, ru, sk, sl, sv, tr, uk, vi

source: We don't have enough data about this festival to provide preferences.
ar: ليس لدينا ما يكفي من البيانات حول هذا المهرجان لتوفير التفضيلات.
cs: Nemáme dostatek údajů o tomto festivalu poskytovat preference.
da: Vi har ikke tilstrækkelige data om denne festival at give præferencer.
de: Wir haben nicht genügend Daten über dieses Festival, um Einstellungen bereitzustellen.
el: Δεν έχουμε επαρκή δεδομένα σχετικά με το Φεστιβάλ αυτό να παρέχουν προτιμήσεις.
es: No tenemos datos suficientes acerca de este festival para proporcionar las preferencias.
et: Meil ei ole piisavalt andmeid selle festivali näha soodustuste kohta.
fi: Meillä ei ole tarpeeksi tietoja festivaaleille antamaan asetukset.
fr: Nous n'avons pas suffisamment de données sur ce festival pour fournir des préférences.
he: אין לנו מספיק נתונים אודות הפסטיבל כדי לספק העדפות.
hu: Nem rendelkezünk elegendő adat kapcsolatos beállítások nyújtson a fesztivál.
id: Kita tidak punya cukup data tentang festival ini untuk memberikan preferensi.
it: Non abbiamo abbastanza dati relativi a questo festival per fornire le preferenze.
ja: 我々 は十分な設定を提供するには、この祭りの情報を必要はありません。
lt: Mes neturime pakankamai duomenų apie šiame festivalyje teikti lengvatas.
lv: Mums nav pietiekami daudz datu par šo festivālu, lai nodrošinātu preferences.
nl: We hebben niet genoeg gegevens over dit festival om voorkeuren.
pl: Nie mamy wystarczającej ilości danych o ten festiwal zapewnienie preferencji.
pt: Não temos dados suficientes sobre este festival para fornecer as preferências.
ro: Noi nu avem suficiente date despre acest festival pentru a oferi Preferinţe.
ru: У нас нет достаточно данных об этом фестивале для предоставления преференций.
sk: Nemáme dostatok údajov o tohto festivalu poskytnúť preferencie.
sl: Nimamo dovolj podatkov o tem festivalu zagotoviti preferencialov.
sv: Vi har inte tillräckligt med data om denna festival för inställningar.
tr: Tercihler sağlamak için bu festival hakkında yeterli veri yoktur.
uk: Ми не маємо достатньо даних про цей фестиваль, забезпечити переваги.
vi: Chúng tôi không có đủ dữ liệu về lễ hội này để cung cấp cho sở thích.

source: Magically with your preferences
ar: سحرية مع التفضيلات الخاصة بك
cs: Kouzelně s předvolby
da: Magisk med dine præferencer
de: Auf magische Weise mit Ihren Präferenzen
el: Έναν εξίσου μαγικό τρόπο με τις προτιμήσεις σας
es: Mágicamente con tus preferencias
et: Magically koos teie eelistused
fi: Maagisesti kanssa asetukset
fr: Comme par magie avec vos préférences
he: כמו קסם עם העדפותיך
hu: A beállításait tartalmazó varázslatosan
id: Ajaib dengan preferensi
it: Magicamente con le tue preferenze
ja: あなたの好みの魔法
lt: Magiškai su jūsų prioritetai
lv: Brīnumainā kārtā ar preferencēm
nl: Magische wijze met uw voorkeuren
pl: Magicznie z preferencjami
pt: Magicamente com suas preferências
ro: Magic cu preferinţele
ru: Волшебно с вашими предпочтениями
sk: Magicky s vašim preferenciám
sl: Čarobno z vaše nastavitve
sv: Magiskt med dina inställningar
tr: Sihirli tercihleriniz ile
uk: Чарівним з ваших уподобань
vi: Kỳ diệu với sở thích của bạn

source: %s | Recommendations
ar: %s | توصيات
cs: %s | Doporučení
da: %s | Anbefalinger
de: %s | Empfehlungen
el: %s | Συστάσεις
es: %s | Recomendaciones
et: %s | Soovitused
fi: %s | Suositukset
fr: %s | Recommandations
he: %s | המלצות
hu: %s | Ajánlások
id: %s | Rekomendasi
it: %s | Raccomandazioni
ja: %s |推奨事項
lt: %s | Rekomendacijos
lv: %s | Ieteikumi
nl: %s | Aanbevelingen
pl: %s | Zalecenia
pt: %s | Recomendações
ro: %s | Recomandări
ru: %s | Рекомендации
sk: %s | Odporúčania
sl: %s | Priporočila
sv: %s | Rekommendationer
tr: %s | Öneriler
uk: %s | Рекомендації
vi: %s | Khuyến nghị

source: Recommended Acts for %s.
ar: وأوصى أعمال ل%s.
cs: Doporučené úkony pro %s.
da: Anbefalede handlinger for %s.
de: Handlungen für %s empfohlen.
el: Συνιστάται πράξεων για %s.
es: Recomiendan actos para %s.
et: Soovitatavad toimingud %s.
fi: Suositeltava toimet %s.
fr: Recommandé des actes pour %s.
he: מומלץ מעשי עבור %s.
hu: Javasolt aktusok: %s.
id: Direkomendasikan tindakan untuk %s.
it: Consigliato atti per %s.
ja: 行為では、%s をお勧めします。
lt: Rekomenduojama aktų %s.
lv: Ieteicama darbībām %s.
nl: Aanbevolen handelingen voor %s.
pl: Zalecane czynności dla %s.
pt: Recomendado actos para %s.
ro: Recomandat acte pentru %s.
ru: Рекомендуемые действия для %s.
sk: Akty odporúčané pre %s.
sl: Priporočljivo aktov za %s.
sv: Rekommenderas rättsakter för %s.
tr: Eylemler, %s için önerilir.
uk: Рекомендовані дії для %s.
vi: Khuyến khích hành vi cho %s.

source: Click on the acts to get the times, we're making this nicer at the moment and will have something better up soon.
ar: انقر فوق الأعمال للحصول على العصر، ونحن نحقق هذا أجمل في هذه اللحظة وسيكون شيئا أفضل حتى وقت قريب.
cs: Klepněte na činy se časy, jsme tím to hezčí v současnosti a bude mít něco lepšího se brzy.
da: Klik på handlinger at få gange, vi gør dette pænere i øjeblikket og vil have noget bedre op snarest.
de: Klicken Sie auf die Handlungen, die die Zeiten erhalten, wir sind dies im Moment schöner machen und haben etwas besseres bis bald.
el: Κάντε κλικ στην επιλογή σχετικά με τις πράξεις για να λάβετε τις ώρες, να κάνετε αυτό καλύτερο αυτή τη στιγμή και θα πρέπει σύντομα κάτι καλύτερο μέχρι.
es: Haga clic sobre los actos para conocer los horarios, nos está haciendo esto más agradable en el momento y tener algo mejor hasta pronto.
et: Klõpsake kohta, siis korda saada, me üritame teha see nicer hetkel ja on midagi paremat üles kiiresti.
fi: Napsauttamalla saat ajat säädösten Me tehdään tämä siistimmältä tällä hetkellä ja on jotain parempi jopa pian.
fr: Cliquez sur les actes pour obtenir aux fois, nous sommes ce qui en fait plus belle en ce moment et quelque chose de mieux en aura bientôt.
he: לחץ על מעשי כדי לקבל את זמני, אנו עושים זאת יותר נעימים באותו הרגע, ויהיה משהו טוב יותר למעלה בקרוב.
hu: Kattintson a jogi aktusok-e a kap az idők, mi nyomatott ez szebb abban a pillanatban, és hamarosan lesz valami jobb megjelöl.
id: Klik pada tindakan untuk mendapatkan waktu, kami membuat ini lebih baik saat ini dan akan memiliki sesuatu yang lebih baik atas segera.
it: Fare clic su atti per ottenere i tempi, ci stai facendo questo più bello al momento e qualcosa di meglio fino avrà presto.
ja: クリックしてに、回を取得する行為、これは現時点ではよりよいを作っているし、何かをすぐに必要があります。
lt: Spustelėkite dėl aktų, gauti laikais, mes padaryti tai ładniejszy metu ir turės kažką geriau iki greičiau.
lv: Noklikšķiniet uz par aktiem, lai iegūtu laiku, mēs nesam šo nicer brīdī un būs kaut ko labāku uz augšu drīz.
nl: Klik op de handelingen om de tijden, we dit mooier maakt op dit moment en iets beter omhoog snel zal hebben.
pl: Kliknij na czynności, które mają uzyskać czasy, możemy podczas dokonywania to ladniej w chwili obecnej i będzie mieć coś, co lepiej się szybko.
pt: Clique sobre os actos para obter as vezes, nós estamos fazendo isso mais agradável no momento e terá algo melhor até em breve.
ro: Faceţi clic pe privind actele pentru a obţine ori, am face acest lucru frumos în acest moment şi avea ceva mai bun până în curând.
ru: Нажмите на актах для получения времени сделать это лучше на данный момент у нас и будет что-то лучше вверх скоро.
sk: Kliknite na akty získať doby sme ste tvorby to krajší okamihom a niečo lepšie, až budú mať čoskoro.
sl: Kliknite na akti priti časi, smo si kar to lepše v trenutku in bo nekaj bolje gor kmalu.
sv: Klicka på rättsakter att få gånger vi gör detta trevligare för närvarande och kommer att ha något bättre upp snart.
tr: Tıklatın kez almak için eylemler, biz bu anda güzel yapıyoruz ve bir şey daha iyi kadar yakında olacak.
uk: Клацніть на акти отримати часи, ми робимо це краще на даний момент і буде мати щось краще вгору найближчим часом.
vi: Bấm vào các hành vi để có được những lần, chúng tôi đang làm điều này đẹp hơn lúc này và sẽ có một cái gì đó tốt hơn lên sớm.

source: Search Festivals | The Best Act/Film Recommendations
ar: البحث عن المهرجانات | توصيات قانون/الفيلم أفضل
cs: Hledat festivaly | Nejlepší doporučení zákona/Film
da: Søge festivaler | Anbefalinger til de bedste Act/Film
de: Festivals suchen | Die besten Act/Film-Empfehlungen
el: Αναζήτηση Φεστιβάλ | Η καλύτερη πράξη/ταινία συστάσεις
es: Buscar festivales | Las mejores recomendaciones de cine ley
et: Otsi festivalid | Parim seaduse ja filmi soovitused
fi: Etsi Festivaalit | Paras Act ja elokuva-suosituksia
fr: Recherche Festivals | Les recommandations de loi/Film meilleures
he: חיפוש פסטיבלים | המלצות מעשה/הסרט הטוב ביותר
hu: Keresés a fesztiválok | A legjobb Act/Film ajánlások
id: Cari Festival | Rekomendasi Act/Film terbaik
it: Festival di ricerca | Le migliori raccomandazioni Act/Film
ja: 検索お祭り |行為/映画の推奨
lt: Ieškoti festivaliai | Geriausias akto/filmų rekomendacijas
lv: Meklēt festivāli | Labākais likums un filmu ieteikumi
nl: Zoek Festivals | De beste wet/Film aanbevelingen
pl: Wyszukiwanie festiwale | Zaleceniach akt i filmowy
pt: Festivais da pesquisa | As melhores recomendações de acto/filme
ro: Festivaluri de căutare | Cel mai bun recomandările Act/Film
ru: Поиск фестивали | Лучшие рекомендации акт/фильм
sk: Vyhľadávanie festivaly | Najlepšie aktu a Film odporúčania
sl: Iskanje festivali | Najboljši akta in Film priporočila
sv: Sök festivaler | De bästa lag/Film rekommendationerna
tr: Arama festivaller | En iyi hareket/Film önerileri
uk: Пошук фестивалях | Кращі рекомендації акт/кіно
vi: Tìm kiếm lễ hội | Các khuyến nghị luật/phim hay nhất

source: Search Results
ar: نتائج البحث
cs: Výsledky hledání
da: Søgeresultater
de: Suchergebnisse
el: Αποτελέσματα αναζήτησης
es: Resultados de la búsqueda
et: Otsingu tulemused
fi: Etsinnän tulokset
fr: Résultats de la recherche
he: תוצאות חיפוש
hu: Keresési eredmények
id: Hasil pencarian
it: Risultati della ricerca
ja: 検索結果
lt: Paieškos rezultatai
lv: Meklēšanas rezultāti
nl: Zoekresultaten
pl: Wyniki wyszukiwania
pt: Resultados da pesquisa
ro: Rezultatele cautarii
ru: Результаты поиска
sk: Výsledky vyhľadávania
sl: Rezultati iskanja
sv: SÖKRESULTAT
tr: Arama sonuçları
uk: Результати пошуку
vi: Kết quả tìm kiếm

source: No festivals found. We are trying to add more festivals all the time. If you have details for a festival that you think we should have please contact us
ar: المهرجانات لم يتم العثور على. أننا نحاول إضافة مزيد من المهرجانات طوال الوقت. إذا كان لديك تفاصيل لمهرجان التي تظن أننا ينبغي أن يكون يرجى الاتصال بنا
cs: Nalezeny žádné festivaly. Přidat další festivaly celou dobu se snažíme. Podrobné informace o festivalu, který si máte-li bychom měli mít nás prosím kontaktujte
da: Ingen festivaler fundet. Vi forsøger at tilføje flere festivaler hele tiden. Hvis du har detaljer for en festival, du mener, bør vi have kontakt os
de: Keine Festivals gefunden. Wir versuchen, mehr feste jederzeit hinzufügen. Haben Sie Informationen für ein Festival, die Sie denken, sollten wir haben kontaktieren Sie uns
el: Δεν βρέθηκαν Φεστιβάλ. Προσπαθούμε να προσθέσετε περισσότερες Φεστιβάλ όλη την ώρα. Εάν έχετε λεπτομέρειες για ένα Φεστιβάλ που πιστεύετε ότι εμείς θα πρέπει να έχουν επικοινωνήστε μαζί μας
es: No hay festivales encontrados. Estamos intentando añadir más festivales todo el tiempo. Si tiene detalles para un festival que creas nos deberíamos haber contacte con nosotros
et: Festivalid ei leitud. Me püüame lisada mitme festivalid kogu aeg. Kui teil on andmed festivalile, mis te arvate, et me peaks on Palun võtke meiega ühendust
fi: Festivaalit ei löydy. Pyrimme lisätä enemmän Festivaalit aina. Jos sinulla on tietoja festivaali, joka mielestäsi meillä olisi on Ota meihin yhteyttä
fr: Aucune fêtes trouvés. Nous essayons d'ajouter plus de festivals tout le temps. Si vous avez des détails pour un festival que vous pensez que nous devrions avoir veuillez nous contacter
he: פסטיבלים לא נמצאו. אנו מנסים להוסיף פסטיבלים נוספים כל הזמן. אם יש לך פרטים עבור פסטיבל שלדעתך אנו צריכים יש אנא צור קשר
hu: Nincs fesztiválok talált. Megpróbáljuk hozzáadása több fesztiválok minden alkalommal. Ha a részletek a fesztivál, gondolod, hogy mi kell van kérjük lépjen kapcsolatba velünk
id: Festival tidak ditemukan. Kami berusaha untuk menambah lebih banyak Festival sepanjang waktu. Jika Anda memiliki rincian untuk festival yang Anda pikir kita harus memiliki silahkan hubungi kami
it: Nessun festival trovato. Stiamo cercando di aggiungere ulteriori Festival tutto il tempo. Se avete particolari per un festival che tu pensi che noi dovremmo avere contattateci
ja: ないのお祭り。我々 はすべての時間のより多くのお祭りを追加しようとしています。詳細についてと思う祭がある場合は私たちする必要がありますがお問い合わせください。
lt: Nr festivaliai, rasti. Mes stengiamės įtraukti daugiau festivalių visą laiką. Jei turite duomenis festivalis, kad jūs manote, kad mes turėtų turėti susisiekite su mumis
lv: Nav atrasts festivāli. Mēs cenšamies, lai pievienotu vairāk festivālos, visu laiku. Ja jums ir detalizēta informācija par festivālu, kas jūs domājat, ka mēs vajadzētu būt lūdzu sazinieties ar mums
nl: Geen festivals gevonden. Wij probeert toe te voegen meer festivals hele tijd. Als u details voor een festival dat je denkt dat we moeten hebben gelieve ons te contacteren
pl: Festiwale, nie znaleziono. Staramy się dodać więcej festiwale cały czas. Jeśli masz szczegóły dla Festiwalu, że uważasz, możemy powinny mieć skontaktuj się z nami
pt: Não há festivais encontrados. Estamos a tentar adicionar mais festivais o tempo todo. Se você tem os detalhes de um festival que você acha que nós deve ter entre em contato conosco
ro: Nu festivaluri găsit. Suntem încearcă să adăugaţi mai multe festivaluri tot timpul. Dacă aveţi detalii pentru un festival care credeţi că noi ar trebui să au contactaţi-ne
ru: Фестивали не найдены. Мы стараемся добавить больше фестивалей все время. Если у вас есть детали для фестиваля, что вы думаете мы должны иметь свяжитесь с нами
sk: Žiadne slávnosti našiel. Snažíme sa pridať ďalšie festivaly všetkých dôb. Ak máte podrobnosti o festival, ktorý si myslíte, že sme mali mať kontaktujte nás
sl: Ni festivali, ugotovljeno. Smo poskušate dodati več festivali ves čas. Če imate podrobnosti za festival, ki misliš, da smo naj so nam pišite
sv: Några festivaler som hittats. Vi försöker att lägga till fler festivaler hela tiden. Om du har information för en festival som du tror att bör vi ha kontakta oss
tr: Hiçbir festivaller bulundu. Biz her zaman daha fazla festivaller eklemek çalışıyoruz. Ayrıntılar için düşündüğünüz bir festival var. biz var lütfen bize ulaşın
uk: Фестивалях не знайдено. Ми намагаємося, щоб додати більше фестивалів весь час. Якщо у вас є подробиці фестиваль, що ви думаєте, ми повинні мати зв'яжіться з нами
vi: Không có lễ hội được tìm thấy. Chúng tôi đang cố gắng để thêm nhiều lễ hội mọi lúc. Nếu bạn có thông tin chi tiết cho một lễ hội mà bạn nghĩ rằng chúng ta nên có xin vui lòng liên hệ

source: Previous
ar: السابقة
cs: Předchozí
da: Tidligere
de: Zurück
el: Προηγούμενη
es: Anterior
et: Eelmine
fi: Edellinen
fr: Précédente
he: הקודם
hu: Előző
id: Sebelumnya
it: Precedente
ja: 前
lt: Ankstesnių
lv: Iepriekšējā
nl: Vorige
pl: Poprzedni
pt: Anterior
ro: Anterioară
ru: Предыдущий
sk: Predchádzajúce
sl: Prejšnje
sv: Tidigare
tr: Önceki
uk: Попередній
vi: Trước đó

source: Next
ar: القادم
cs: Další
da: Næste
de: Nächste
el: Επόμενη
es: Siguiente
et: Järgmise
fi: Seuraava
fr: Prochaine
he: הבא
hu: Következő
id: Berikutnya
it: Prossimo
ja: 次
lt: Kitą
lv: Nākamo
nl: Volgende
pl: Następny
pt: Próximo
ro: Următorul
ru: Следующая
sk: Ďalší
sl: Naslednji
sv: Nästa
tr: Sonraki
uk: Наступний
vi: Tiếp theo
