Repository: loki42/musicfilmcomedy
Catalog: locale/*/LC_MESSAGES/musicfilmcomedy.po
Languages: ar, cs, da, de, el, es, et, fi, fr, he, hu, id, it, ja, lt, lv, nl, pl, pt, ro, ru, sk, sl, sv, tr, uk, vi

source: MusicFilmComedy allows you to find and plan what to see at a festival.
ar: يسمح لك العثور على وخطة ما لرؤية في مهرجان موسيكفيلمكوميدي.
cs: MusicFilmComedy umožňuje hledat a co vidět na festivalu v plánu.
da: MusicFilmComedy tillader dig at finde og planlægge hvad at se på en festival.
de: MusicFilmComedy erlaubt Ihnen zu finden und zu planen, was bei einem Festival zu sehen.
el: MusicFilmComedy σας επιτρέπει να βρείτε και να προγραμματίζουν τι να δείτε ένα Φεστιβάλ.
es: MusicFilmComedy le permite encontrar y planificar qué ver en un festival.
et: MusicFilmComedy võimaldab teil leida ja mida on festivalil näha kava.
fi: MusicFilmComedy avulla voit löytää ja suunnitella mitä nähdäksesi festivaali.
fr: MusicFilmComedy vous permet de trouver et de planifier ce qu'il faut voir lors d'un festival.
he: MusicFilmComedy מאפשר לך למצוא ולתכנן מה לראות בפסטיבל.
hu: MusicFilmComedy lehetővé teszi a keresés, és mit lásd a fesztiválon.
id: MusicFilmComedy memungkinkan Anda untuk menemukan dan merencanakan apa yang harus melihat di sebuah festival.
it: MusicFilmComedy consente di trovare e pianificare cosa vedere ad un festival.
ja: MusicFilmComedy では、祭りにしてどのような計画を見つけることができます。
lt: MusicFilmComedy leidžia jums rasti ir planuoja, ką pamatyti a festivalis.
lv: MusicFilmComedy ļauj jums atrast un plānot to, ko redzēt festivālā.
nl: MusicFilmComedy kunt u vinden en plan wat te zien op een festival.
pl: MusicFilmComedy umożliwia znajdowanie i planu co zobacz festiwalu.
pt: MusicFilmComedy permite que você localizar e planejar o que ver em um festival.
ro: MusicFilmComedy vă permite să găsiţi şi planul de ceea ce pentru a vedea la un festival.
ru: MusicFilmComedy позволяет найти и планировать что посмотреть на фестивале.
sk: MusicFilmComedy umožňuje nájsť a čo si pozrieť na festivale v pláne.
sl: MusicFilmComedy omogoča iskanje in načrt, kaj želite videti na festival.
sv: MusicFilmComedy kan du hitta och planerar att se på en festival.
tr: MusicFilmComedy bulmak ve ne bir festivalde görmek planı sağlar.
uk: MusicFilmComedy дозволяє знайти і планувати, що подивитися на фестивалі.
vi: MusicFilmComedy cho phép bạn tìm thấy và kế hoạch những gì để xem tại một lễ hội.

source: e.g. summerfest, france, blues
ar: مثل سوميرفيست، فرنسا، بلوز
cs: například summerfest, Francie, blues
da: f.eks. summerfest, Frankrig, blues
de: z.B. Sommerfest, Frankreich, blues
el: π.χ. summerfest, Γαλλία, μπλουζ
es: por ejemplo, summerfest, Francia, blues
et: näiteks summerfest, Prantsusmaa, sinised
fi: esimerkiksi summerfest, Ranska, blues
fr: p. ex. summerfest, france, blues
he: למשל summerfest, צרפת, בלוז
hu: pl. summerfest, Franciaország, blues
id: misalnya summerfest, Perancis, blues
it: per esempio summerfest, Francia, blues
ja: 例えば summerfest、フランス、ブルース
lt: pvz summerfest, Prancūzija, Bliuzas
lv: piemēram summerfest, Francija, blūzs
nl: bijvoorbeeld summerfest, Frankrijk, blues
pl: np summerfest, Francja, blues
pt: por exemplo, summerfest, França, blues
ro: ex. summerfest, Franța, blues
ru: например summerfest, Франция, блюз
sk: napr summerfest, Francúzsko, blues
sl: npr. summerfest, Francija, blues
sv: t.ex. summerfest, Frankrike, blues
tr: Örneğin summerfest, france, blues
uk: Наприклад summerfest, Франція, блюз
vi: Ví dụ như summerfest, Pháp, nhạc blues

source: Search Festivals
ar: مهرجانات البحث
cs: Hledání festivaly
da: Søg festivaler
de: Festivals suchen
el: Αναζήτηση Φεστιβάλ
es: Festivales de búsqueda
et: Otsingu festivalid
fi: Etsi Festivaalit
fr: Festivals de recherche
he: חיפוש פסטיבלים
hu: Keresés fesztiválok
id: Pencarian Festival
it: Festival di ricerca
ja: 検索祭り
lt: Paieškos festivaliai
lv: Meklēšanas festivāli
nl: Zoek Festivals
pl: Festiwale wyszukiwania
pt: Festivais de pesquisa
ro: Festivaluri de căutare
ru: Поиск фестивали
sk: Vyhľadávanie festivaly
sl: Iskanje festivali
sv: Sök festivaler
tr: Arama festivaller
uk: Пошук фестивалі
vi: Lễ hội tìm kiếm

source: Please give us feedback if you find issues! We are still testing and would love any ideas or suggestions.
ar: يرجى تعطينا ردود الفعل إذا لم تجد القضايا! ونحن لا تزال تختبره وأحب أي أفكار أو اقتراحات.
cs: Prosím dejte nám zpětnou vazbu Pokud zjistíte potíže! Jsme stále testování a by rád jakékoliv nápady či návrhy.
da: Giv os feedback Hvis du finde problemer! Vi stadig tester og ville elske ethvert ideer eller forslag.
de: Bitte geben Sie uns Feedback, wenn Sie Probleme finden! Wir sind immer noch testen und würde gerne irgendwelche Ideen oder Anregungen.
el: Παρακαλώ δώστε μας σχολίων εάν μπορείτε να βρείτε θέματα! Θα βρίσκονται ακόμα υπό εξέταση και θα αγάπη κάθε πολλές ιδέες και υποδείξεις.
es: Danos opinión si encuentra problemas! Tenemos todavía están probando y encantaría cualquier ideas o sugerencias.
et: Palun andke meile tagasisidet probleeme leidmisel! Me ikka katsetamise ja armastan mingeid ideid vυi soovitusi.
fi: Kirjoita Anna palautetta Jos löydät kysymyksiä! Olemme edelleen testaus ja rakkaus ideoita tai ehdotuksia.
fr: Veuillez nous donner vos commentaires si vous trouvez des questions ! Nous sont encore mise à l'essai et adorerais des idées ou des suggestions.
he: נא לתת לנו משוב אם מצאת בעיות! אנו עדיין בדיקות, אשמח לרעיונות או הצעות כלשהן.
hu: Kérjük megadja nekünk visszajelzést ha találsz a kérdések! Mi még tesztelés és akar szerelem minden olyan ötleteket, vagy javaslatokat.
id: Tolong beri kami umpan balik jika Anda menemukan masalah! Kami masih pengujian dan akan senang setiap ide atau saran.
it: Vi preghiamo di darci feedback se trovate problemi! Ci sono ancora prove e mi piacerebbe eventuali idee o suggerimenti.
ja: 問題を見つける場合のフィードバックを教えてください ！我々 はまだテストしているし、任意のアイデアや提案が大好きです。
lt: Prašome mums atsiliepimą jei rasti klausimus! Mes vis dar bandymai ir mielai bet idėjas ir pasiūlymus.
lv: Lūdzu sniegt mums atsauksmes, ja jums atrast problēmas! Mēs vēl testēšana un labprāt idejas un ieteikumus.
nl: Geef ons feedback als u problemen vinden! We zijn nog steeds testen en zou graag ideeën of suggesties.
pl: Podaj do nas informacje zwrotne, jeśli znajdziesz problemów! Będziemy nadal są badania i spodoba wszelkich pomysłów lub sugestie.
pt: Por favor, dê-nos comentários se você encontrar problemas! Nós ainda estão testando e amaria qualquer idéias ou sugestões.
ro: Vă rugăm să ne dea feedback-ul în cazul în care veţi găsi probleme! Ne sunt încă de testare şi -ar placea orice idei sau sugestii.
ru: Пожалуйста, дайте нам обратную связь при наличии проблем! Мы по-прежнему тестирование и бы любые идеи или предложения.
sk: Prosím, daj nám spätnú väzbu Ak zistíte problémy! Sme stále testovanie a rád bych nejaké nápady alebo návrhy.
sl: Prosim dajte nam povratne informacije Če ugotovite, da vprašanja! Smo še testiranje in bi radi koli ideje ali predloge.
sv: Vänligen ge oss feedback om du hittar frågor! Vi fortfarande testar och gärna några idéer eller förslag.
tr: Sorunlar bulursanız lütfen bize görüş ver! Biz hala test ve herhangi bir fikir ve öneriler isterdim.
uk: Будь ласка, дають нам зворотний зв'язок, якщо ви знайдете питань! Ми як і раніше тестування і хотілося б будь-які ідеї або пропозиції.
vi: Xin vui lòng cho chúng tôi thông tin phản hồi nếu bạn tìm thấy các vấn đề! Chúng tôi vẫn còn thử nghiệm và rất thích bất kỳ ý tưởng hoặc đề xuất.

source: Upcoming Nearby Festivals
ar: المقبلة القريبة المهرجانات
cs: Nadcházející poblíž festivaly
da: Kommende i nærheden festivaler
de: Bevorstehende in der Nähe des Festivals
el: Επερχόμενες κοντινό Φεστιβάλ
es: Próximo cerca de festivales
et: Tulemas läheduses festivalid
fi: Tulevia lähellä Festivaalit
fr: À venir à proximité de Festivals
he: קרבות בקרבת מקום פסטיבלים
hu: Közelgő közeli fesztiválok
id: Mendatang di dekatnya Festival
it: Nelle vicinanze di feste imminenti
ja: 今度のお祭りの近くに
lt: Būsimi netoliese festivaliai
lv: Gaidāmo festivālu tuvumā
nl: Aankomende nabijgelegen Festivals
pl: Nadchodzące Święta w pobliżu
pt: Programados nas proximidades de festivais
ro: Viitoare în apropiere festivaluri
ru: Предстоящие поблизости фестивалей
sk: Nadchádzajúce blízkosti festivaly
sl: Prihajajoči bližini festivali
sv: Kommande närheten festivaler
tr: Festivaller yakın gelecek
uk: Майбутні поблизу фестивалі
vi: Sắp tới gần đó lễ hội

source: Other Featured Festivals
ar: أخرى تميز المهرجانات
cs: Nabízený ostatní festivaly
da: Andre interessante festivaler
de: Andere ausgewählte Festivals
el: Άλλα προτεινόμενα Φεστιβάλ
es: Otros destacados festivales
et: Muud leiduvatesse festivalide
fi: Muut tarjottu Festivaalit
fr: Autres Festivals en vedette
he: השני מוצעים פסטיבלים
hu: Egyéb kiemelt fesztiválok
id: Other Feature Festival
it: Altri primo piano Festival
ja: その他のおすすめのお祭り
lt: Kiti Teminiai festivaliai
lv: Citi Featured festivāli
nl: Andere Featured Festivals
pl: Inne proponowane festiwale
pt: Outro destaque de festivais
ro: Alte recomandate festivaluri
ru: Другие избранные фестивалей
sk: Ostatné najlepšie festivaly
sl: Drugi pokaže festivali
sv: Andra innehöll festivaler
tr: Diğer festivaller seçme
uk: Інші Рекомендовані фестивалі
vi: Các đặc trưng lễ hội

source: Upcoming Festivals
ar: المهرجانات القادمة
cs: Nadcházející festivaly
da: Kommende festivaler
de: Bevorstehende Festivals
el: Επερχόμενο Φεστιβάλ
es: Próximas fiestas
et: Tulemas festivalid
fi: Tulevia Festivaalit
fr: Festivals à venir
he: פסטיבלים עתידיים
hu: Közelgő fesztiválok
id: Festival mendatang
it: Feste imminenti
ja: 今度のお祭り
lt: Būsimi festivaliai
lv: Gaidāmo festivālu
nl: Aankomende Festivals
pl: Nadchodzące Święta
pt: Próximos festivais
ro: Festivaluri viitoare
ru: Предстоящие праздники
sk: Pripravované festivaly
sl: Prihajajoči festivali
sv: Kommande festivaler
tr: Yaklaşan festivaller
uk: Майбутні фестивалі
vi: Lễ hội sắp tới

source: Popular Acts
ar: أعمال شعبية
cs: Populární akty
da: Populære retsakter
de: Bekannte Bands
el: Δημοφιλή πράξεων
es: Actos populares
et: Levinud toimingud
fi: Suosittu säädökset
fr: Actes populaires
he: מעשים פופולרי
hu: Népszerű jogi aktusok
id: Kisah Para Rasul populer
it: Atti popolari
ja: 人気のある行為
lt: Populiarus aktai
lv: Tautas tiesību aktu
nl: Populaire handelingen
pl: Popularne aktów
pt: Artistas populares
ro: Acte populare
ru: Популярные акты
sk: Populárna aktov
sl: Priljubljena aktov
sv: Populära rättsakter
tr: Popüler Acts
uk: Популярні актів
vi: Hành vi phổ biến

source: We don't have the exact dates yet, but it's usually in %s
ar: ليس لدينا التواريخ المحددة حتى الآن، إلا أنها عادة في%s
cs: Přesné datum ještě nemáme, ale je to obvykle v %s
da: Vi har ikke de nøjagtige datoer endnu, men det er normalt i %s
de: Haben wir die genauen Daten noch nicht, aber es ist in der Regel in %s
el: Δεν έχουμε ακόμη τις ακριβείς ημερομηνίες, αλλά είναι συνήθως στο %s
es: No tenemos las fechas exactas aún, pero es normalmente en %s
et: Meil ei ole veel täpsed kuupäevad, kuid see on tavaliselt %s
fi: Meillä ei ole vielä täsmälliset päivämäärät, mutta se on yleensä %s
fr: Nous n'avons pas la date exacte encore, mais c'est généralement dans %s
he: אין לנו עדיין את התאריכים המדויקים, אך הוא בדרך כלל ב- %s
hu: Még a pontos dátumok nem rendelkezünk, de általában a következőben: %s
id: Kami tidak memiliki tanggal yang pasti belum, tetapi biasanya %s
it: Non abbiamo ancora le date esatte, ma esso è in genere in %s
ja: 我々 は、正確な日程はまだありませんが、通常 %s で
lt: Mes neturime dar tikslias datas, tačiau tai paprastai į %s
lv: Mums nav precīzu datumu vēl, bet tas parasti ir %s
nl: We hebben niet de exacte data nog, maar het is meestal in %s
pl: Nie mamy jeszcze dokładnej daty, ale zazwyczaj jest w %s
pt: Não temos as datas exatas ainda, mas normalmente é em %s
ro: Noi nu avem încă datele exacte, dar este de obicei în %s
ru: Мы не имеем точных дат еще, но это обычно в %s
sk: Nemáme ešte presné termíny, ale je to zvyčajne v %s
sl: Nimamo točne datume še, vendar je ponavadi v %s
sv: Vi har inte de exakta datumen ännu, men det är oftast i %s
tr: Biz kesin tarihler henüz yok, ama bu genellikle %s
uk: Точні дати ще немає, але це, як правило, у %s
vi: Chúng tôi không có niên đại chính xác được nêu ra, nhưng nó thường là trong %s

source: View details
ar: عرض التفاصيل
cs: Zobrazit podrobnosti
da: Vis detaljer
de: Details anzeigen
el: Προβολή λεπτομερειών
es: Ver detalles
et: Kuva üksikasjad
fi: Näytä tiedot
fr: Afficher les détails
he: הצגת פרטים
hu: Részletek megjelenítése
id: Lihat rincian
it: Visualizza dettagli
ja: 詳細の表示
lt: Peržiūrėti išsamią informaciją
lv: Skatīt detaļas
nl: Weergave details
pl: Wyświetl szczegóły
pt: Ver detalhes
ro: Vizualizare detalii
ru: Просмотр сведений
sk: Zobraziť podrobnosti
sl: Ogled podrobnosti
sv: Visa detaljer
tr: Ayrıntıları görüntüleme
uk: Перегляд відомостей
vi: Xem chi tiết

source: %s | Enter your preferences or get magical recommendations
ar: %s | أدخل التفضيلات الخاصة بك أو الحصول على توصيات السحرية
cs: %s | Zadejte své předvolby nebo získat magický doporučení
da: %s | Angiv dine præferencer eller få magiske anbefalinger
de: %s | Geben Sie Ihre Präferenzen oder erhalten magische Empfehlungen
el: %s | Εισαγάγετε τις προτιμήσεις σας ή να λάβετε μαγικό συστάσεις
es: %s | Especifique sus preferencias o obtener recomendaciones mágicas
et: %s | Sisestage oma eelistused või saada maagiline soovitused
fi: %s | Määritä asetukset tai Nouda taianomainen suositukset
fr: %s | Entrez vos préférences ou d'obtenir des recommandations magiques
he: %s | הזן את העדפותיך או לקבל המלצות קסום
hu: %s | Adja meg a kívánt beállításokat, vagy kap a varázslatos ajánlások
id: %s | Masukkan preferensi atau mendapatkan rekomendasi ajaib
it: %s | Inserisci le tue preferenze o ottenere consigli magici
ja: %s |プレファレンスを入力または魔法の勧告を取得
lt: %s | Įveskite savo prioritetus arba gauti stebuklinga rekomendacijas
lv: %s | Ievadiet jūsu vēlmēm vai saņemt maģisko ieteikumus
nl: %s | Geef uw voorkeuren of magische aanbevelingen krijgen
pl: %s | Wprowadzanie preferencjami lub Uzyskaj zalecenia magiczne
pt: %s | Insira suas preferências ou obter recomendações de mágicas
ro: %s | Introduceţi preferinţele sau a lua recomandărilor magice
ru: %s | Введите ваши предпочтения или получить магические рекомендации
sk: %s | Zadajte vaše preferencie alebo získať magické odporúčania
sl: %s | Vnesite nastavitve ali dobite čaroven priporočila
sv: %s | Ange dina inställningar eller få magiska rekommendationer
tr: %s | Tercihlerinizi girin ya da büyülü öneriler alın
uk: %s | Введіть ваші уподобання, або отримати магічні рекомендації
vi: %s | Nhập vào sở thích của bạn hoặc nhận được kiến nghị huyền diệu

source: Magical Recommendations for %s.
ar: توصيات السحري ل%s.
cs: Magická doporučení pro %s.
da: Magiske anbefalinger til %s.
de: Magische Empfehlungen für %s.
el: Μαγικό συστάσεις για το %s.
es: Recomendaciones mágicas para %s.
et: Maagiline soovitused %s.
fi: Maaginen suosituksia %s.
fr: Recommandations magiques pour %s.
he: המלצות קסום עבור %s.
hu: Varázslatos ajánlások: %s.
id: Rekomendasi ajaib untuk %s.
it: Raccomandazioni magiche di %s.
ja: %s の魔法の推奨事項
lt: Stebuklinga rekomendacijas %s.
lv: Burvju ieteikumus, kā %s.
nl: Magische aanbevelingen voor %s.
pl: Magiczne zalecenia dla %s.
pt: Mágicas recomendações para %s.
ro: Magic de recomandări pentru %s.
ru: Магические рекомендации для %s.
sk: Magické odporúčania pre %s.
sl: Čaroven priporočila za %s.
sv: Magiska rekommendationer för %s.
tr: %s için büyülü öneriler.
uk: Магічні рекомендації для %s.
vi: Khuyến nghị huyền diệu cho %s.

source: Click the big button to get our recommendations for %s. Our recommendations are based on a magic mixture of popularity (facebook/twitter/web) and reviews.
ar: انقر فوق الزر الكبير للحصول على توصياتنا ل%s. وتستند توصياتنا خليط سحرية شعبية (أمام/التغريد/ويب) وملاحظات.
cs: Klepněte na velké tlačítko pro naše doporučení pro %s. Naše doporučení jsou založena na kouzelná směs popularita (Palace Cinemas/twitter/web) a hodnocení.
da: Klik på knappen store at få vores anbefalinger til %s. Vores anbefalinger er baseret på en magisk blanding af popularitet (facebook/kvidre/web) og anmeldelser.
de: Klicken Sie auf den Knopf zu unseren Empfehlungen für %s. Unsere Empfehlungen basieren auf einer magischen Mischung aus Beliebtheit (Facebook, Twitter, Web) und Bewertungen.
el: Κάντε κλικ το κουμπί "big" για να λάβετε τις συστάσεις μας για %s. Συστάσεις μας βασίζονται στη μείγμα μαγικό δημοτικότητα (facebook/twitter/web) και τις αξιολογήσεις.
es: Haga clic en el botón grande para obtener nuestras recomendaciones para %s. Nuestras recomendaciones se basan en una mezcla mágica de popularidad (twitter/facebook/web) y revisiones.
et: Suur nuppu saada meie soovitused %s. Meie soovitused põhinevad magic segu populaarsus (facebook/vidistama/web) ja Arvustused.
fi: Suuri-painiketta saat meidän suosituksia %s. Meidän suositukset perustuvat magic seoksen suosio (facebook/viserrys/web) ja arvioon.
fr: Cliquez sur le gros bouton pour obtenir nos recommandations pour %s. Nos recommandations sont basées sur un mélange magique de popularité (facebook, twitter, web) et des examens.
he: לחץ על לחצן גדול כדי לקבל המלצות שלנו עבור %s. ההמלצות שלנו מבוססים על תערובת הקסם של פופולריות (פייסבוק/טוויטר/אינטרנט) חוות דעת.
hu: Kattintson a nagy gomb-hoz kap Ajánlásaink: %s. Ajánlásaink népszerűsége (facebook/twitter/web) és értékelések magic keveréke alapulnak.
id: Klik tombol besar untuk mendapatkan rekomendasi kami untuk %s. Rekomendasi kami didasarkan pada campuran sihir popularitas (facebook/twitter/web) dan ulasan.
it: Fare clic sul pulsante grande per ottenere le nostre raccomandazioni per %s. Nostre raccomandazioni si basano su una miscela magica di recensioni e popolarità (facebook, twitter, web).
ja: %s のご提言を取得するには、大きなボタン] をクリックします。おすすめ人気 （facebook、twitter のウェブ） とレビュー魔法混合物に基づいています。
lt: Spustelėkite mygtuką didelis gauti mūsų rekomendacijas, kaip %s. Mūsų rekomendacijos grindžiamos magija mišinys populiarumo (facebook, twitter, interneto) ir apžvalgos.
lv: Noklikšķiniet uz lielās pogas, lai saņemtu mūsu ieteikumus par %s. Mūsu rekomendācijas balstās uz burvju maisījuma popularitāti (facebook/twitter/web) un atsauksmes.
nl: Klik op de grote knop om onze aanbevelingen voor %s. Onze aanbevelingen zijn gebaseerd op een magische mix van populariteit (facebook/twitter/web) en Beoordelingen.
pl: Kliknij przycisk duży, aby pobrać nasze zalecenia dla %s. Nasze zalecenia są oparte na magiczny mieszaniny popularności (facebook, twitter, web) i opinie.
pt: Clique no botão grande para obter as nossas recomendações para %s. Nossas recomendações baseiam-se em uma mistura mágica de popularidade (facebook/twitter/web) e avaliações.
ro: Faceţi clic pe butonul mare pentru a obţine recomandările noastre pentru %s. Recomandările noastre se bazează pe un amestec magic de popularitate (facebook/twitter/web) şi comentarii.
ru: Нажмите на большую кнопку для того чтобы получить наши рекомендации для %s. Наши рекомендации основаны на Волшебная смесь популярности (facebook/щебетать/web) и обзоры.
sk: Kliknutím na veľké tlačidlo získať našom odporúčania pre %s. Naše odporúčania sú založené na magické zmes popularity (facebook/neštebotajú/web) a Recenzie.
sl: Kliknite gumb velik priti naša priporočila za %s. Naša priporočila temeljijo na čarobno mešanico priljubljenosti (facebook, Cvrkutati, web) in recenzije.
sv: Klicka på den stora knappen för att få våra rekommendationer för %s. Våra rekommendationer är baserade på en magisk blandning av popularitet (facebook, twitter och web) och recensioner.
tr: %s için bizim öneriler almak için büyük düğmeyi tıklatın. Önerilerimizi popülerlik (facebook, heyecan, web) ve değerlendirme sihirli karışımı üzerinde temel alır.
uk: Натисніть кнопку великий ", щоб отримати наші рекомендації для %s. Наші рекомендації на основі магія суміші популярність (facebook/щебетати/web) та відгуки.
vi: Nhấp vào nút lớn để có được các khuyến nghị cho %s. Khuyến nghị của chúng tôi được dựa trên một hỗn hợp ma thuật phổ biến (facebook/twitter/web) và đánh giá.

source: Magical
ar: السحري
cs: Magická
da: Magiske
de: Magische
el: Μαγικό
es: Mágico
et: Maagiline
fi: Maaginen
fr: Magique
he: קסום
hu: Varázslatos
id: Ajaib
it: Magico
ja: 魔法
lt: Stebuklinga
lv: Burvju
nl: Magische
pl: Magiczne
pt: Mágico
ro: Magic
ru: Волшебный
sk: Magické
sl: Čaroven
sv: Magiska
tr: Büyülü
uk: Магічні
vi: Huyền diệu

source: or
ar: أو
cs: nebo
da: eller
de: oder
el: ή
es: o
et: või
fi: tai
fr: ou
he: או
hu: vagy
id: atau
it: o
ja: または
lt: arba
lv: vai
nl: of
pl: lub
pt: ou
ro: sau
ru: или
sk: alebo
sl: ali
sv: eller
tr: veya
uk: або
vi: hoặc

source: choose your preferences.
ar: اختيار التفضيلات الخاصة بك.
cs: Zvolte předvolby.
da: Vælg dine præferencer.
de: Wählen Sie Ihre Einstellungen.
el: Επιλέξτε τις προτιμήσεις σας.
es: Elige tus preferencias.
et: Valige oma eelistused.
fi: Valitse asetukset.
fr: Choisissez vos préférences.
he: בחר את העדפותיך.
hu: Válassza a beállítások menüpontot.
id: memilih preferensi Anda.
it: scegliere le preferenze.
ja: あなたの設定を選択します。
lt: Pasirinkite nustatymus.
lv: izvēlieties preferences.
nl: Kies uw voorkeuren.
pl: Wybierz polecenie Preferencje.
pt: Escolha suas preferências.
ro: Selectaţi preferinţele dumneavoastră.
ru: выберите предпочтения.
sk: Vyberte predvoľby.
sl: Izberite nastavitve.
sv: Välj dina inställningar.
tr: tercihlerinizi seçin.
uk: Виберіть ваші уподобання.
vi: chọn tuỳ chọn.

source: Preferences
ar: تفضيلات
cs: Předvolby
da: Præferencer
de: Einstellungen
el: Προτιμήσεις
es: Preferencias
et: Eelistused
fi: Asetukset
fr: Préférences
he: העדפות
hu: Beállítások
id: Preferensi
it: Preferenze
ja: 設定
lt: Lengvatos
nl: Voorkeuren
pl: Preferencje
pt: Preferências
ro: Preferinţe
ru: Предпочтения
sk: Predvoľby
sl: Nastavitve
sv: Inställningar
tr: Tercihler
uk: Налаштування
vi: Sở thích

source: Genres you are interested in:
ar: الأنواع التي تهمك:
cs: Žánry, které vás zajímají:
da: Genrer, du er interesseret i:
de: Genre, die, denen Sie interessieren:
el: Για τα είδη που σας ενδιαφέρουν:
es: Géneros que le interesa:
et: ® Anrid olete huvitatud:
fi: Olet kiinnostunut tyylilajit:
fr: Genres que vous intéresse :
he: ז'אנרים שהמעניינים אותך:
hu: Műfajok érdekli:
id: Genre Anda tertarik:
it: Generi che vi interessa:
ja: 興味のあるジャンル:
lt: Žanrai, jus domina:
lv: Žanru, kas jūs interesē:
nl: Genres die u geïnteresseerd bent in:
pl: Gatunki, których jesteś zainteresowany:
pt: Gêneros: que você está interessado:
ro: Genuri vă interesează:
ru: Жанры, которая вас интересует:
sk: Žánre, ktoré vás zaujímajú:
sl: Zvrsti, ki vas zanimajo:
sv: Genrer som du är intresserad:
tr: İlgilendiğiniz Tarzlar:
uk: Жанр, що вас цікавлять:
vi: Thể loại bạn quan tâm đến:

source: Days:
ar: الأيام:
cs: Dny:
da: Dage:
de: Tage:
el: Ημέρες:
es: Días:
et: Päeva:
fi: Päivää:
fr: Jours :
he: ימים:
hu: Nap:
id: Hari:
it: Giorni:
ja: 日:
lt: Dienų:
lv: Dienu skaits:
nl: Dagen:
pl: Dni:
pt: Dias:
ro: De zile:
ru: Дни:
sk: Dni:
sl: Dni:
sv: Dagar:
tr: Gün:
uk: Дні:
vi: Ngày:
